{
  "AI Relics": "A collection of highly illegal AI remnants. These items are of extreme interest to various shady organisations and remote cults. Their almost mythical status has led to a huge amount of counterfeiting, further inflating the value of items with a clear and proven history. It is uncertain whether any of these pieces actually retain the AI personality that was originally present within.",
  "Advanced Catalysers": "Engineered catalysing agents, used by refineries to improve the efficiency of a large number of chemical reactions.",
  "Advanced Medicines": "These medicines are specially tailored to counteract the most virulent of diseases, whilst causing minimum damage to the host.",
  "Aepyornis Egg": "Originally referred to as Elephant birds, these behemoths were brought out of extinction using preserved genetic material found on ancient Earth. With some careful genetic modification (before the process of gene modification was outlawed), they were adapted to thrive in a dense, oxygen-rich Cetian atmosphere. They lay prized eggs with a circumference of over a meter.",
  "Aganippe Rush": "A neurological stimulant only available in Aganippe. Often used to temporarily increase the user's memory retention and awareness, it is a favourite among students and scholars. Recent reports have revealed that excessive use and abuse of the compound has been linked with psychotic episodes and hallucinations.",
  "Agri-Medicines": "A range of engineered substances created to prevent or treat common diseases and ailments among livestock and fisheries. These are produced on High Tech worlds and consumed in Agricultural worlds.",
  "Agronomic Treatment": "This material has been specifically engineered to revive plants affected by contaminants.",
  "Alacarakmo Skin Art": "Micro thin sheets that are absorbed into the skin. A mixture of bio engineering and microelectronics allow the user to program art on their skin that reacts to their surroundings and mood. The Body Decor company of Alacarakmo has specialised in this for hundreds of years.",
  "Albino Quechua Mammoth Meat": "Specially adapted to the cold climate, these enormous animals, originally created from modified genetic material from ancient Earth, are now flourishing on Quechua. The albino form has been encouraged to dominance due to the tenderness of their flesh.",
  "Alexandrite": "Alexandrite is a form of chrysoberyl characterised by the fact that it exhibits different colours when viewed from different angles and under different light conditions.",
  "Algae": "Algae are a range of biological organisms grown in water. Considered edible and often locally produced to sustain life in many poorer outposts. Usually commercially processed to provide more appetising food stuffs as a constituent of food cartridges for 'chefs' (cheap 3D food printers).",
  "Altairian Skin": "A small colony of brightly coloured micro-organisms form a mesmerising, ever changing fashion statement. Capable of self-sustaining, the colony will feed on dirt and skin flakes, keeping the wearer clean and healthy. When mature, the micro-organisms lose their bright colors and excrete a heady natural perfume.",
  "Aluminium": "Aluminium, Al, atomic number 13. Melting point 933K. A silvery-white ductile metal that is regularly used by many industries in alloys for its lightness and strength.",
  "Alya Body Soap": "Guaranteed to give a cleaner you. The deep cleansing action works both inside and out, with this fully digestible soap!  Rumoured to be made from Human fat.",
  "Ancient Artefact": "Highly prized by collectors, the movement of recovered artefacts is strictly controlled by a number of authorities around the galaxy. Fortunately a lucrative black market offers savvy explorers with means to find reliable buyers for any ancient treasures.",
  "Ancient Key": "A crystalline artefact recovered from a Guardian beacon.",
  "Anduliga Fire Works": "For earth shattering displays that will blow your mind. Perfect for atmospheric use, or deployed from orbit!  Official suppliers to the Imperial Family.",
  "Animal Meat": "Flesh - and other elements - harvested from a vast selection of once-living creatures. In many places a luxury item with some ceremonial importance. Illegal in some jurisdictions.",
  "Animal Monitors": "A bio-electronic suite of sensor systems and analysis software, easily adapted to monitor a wide variety of organic species.",
  "Anomaly Particles": "A collection of particles from a space-based anomaly.",
  "Antimatter Containment Unit": "This containment unit safely stores antimatter protecting it from gamma radiation and interaction with standard matter.",
  "Antique Jewellery": "A treasure trove of exquisite antique jewellery. These often contain very rare, and very valuable, pieces.",
  "Antiquities": "A collection of priceless artefacts. Such objects are often invested with great cultural and historical value. Removal of antiquities from their original sites is generally considered a crime. The legal extraction of antiquities can only occur when the relevant permit has been granted by the local authorities.",
  "Any Na Coffee": "Once sneered at as a cheap substitute, this product has gained cult status from its overly thick texture and bitter flavour from the roots and herbs that it is made of. It is an acquired taste that now appeals to the Bohemian set.",
  "Apa Vietii": "A unique alcoholic spirit distilled by the crew of The Golconda, an ancient generation ship.",
  "Aquaponic Systems": "An automated system to monitor and sustain nutritional and chemical balance levels of a confined marine ecosystem using targeted chemical and microbial filtration, and the spares and consumables required.",
  "Arouca Conventual Sweets": "The monastic orders of Arouca live a secluded and peaceful life producing, among other things, a limited range of Conventual sweets. Each come with a personalised blessing.",
  "Articulation Motors": "Articulation motors are used to move components with devices.",
  "Assault Plans": "Encrypted resources and documentation for secret attack plans. Possession of such documents is illegal as its possession implicates those transporting the information. There is a limited black market demand for these items.",
  "Atmospheric Processors": "Components and consumables for atmospheric processors. These are large installations, usually with a high power output reactor at its core, used to process and stabilise breathable planetary atmospheres, especially on terraformed worlds.",
  "Azure Milk": "Harvested from native mammals found in Leesti, this highly nourishing and rehydrating drink is favoured in arid and desert worlds.",
  "Baked Greebles": "These tough, limpet like creatures were originally thought to be inedible. However, pioneering colonists discovered that a combination of high pressure and chemical treatment in an ammonia-based solution could render these iron rich creatures into a digestible and delicious food source. They are now considered a delicacy around their galaxy.",
  "Baltah'sine Vacuum Krill": "Vacuum Krill are astonishing creatures. One of the few species to live in the hard vacuum of space, they are native to the ice rings around Baltah'sine 4b. Their eggs grow in vast numbers in tiny water pockets within the rocks - kept liquid by secretions from the mother when the eggs are first laid. When mature, they eventually burrow their way out, propelling themselves between rocks with tiny excretions of fluid, in search of a mate.",
  "Banki Amphibious Leather": "The native amphibian like creatures of Banki have a particularly colorful and lustrous skins, with a number of useful properties when wet. Highly valued on oceanic worlds.",
  "Basic Medicines": "A wide range of pharmaceuticals used in the healthcare sphere. Includes treatments for preventative, convalescent and palliative care.",
  "Bast Snake Gin": "Traditional cure-all and cocktail ingredient. The venom of the snake entombed in the bottle adds to the intoxicating effect of the drink.",
  "Battle Weapons": "Military-grade human-portable heavy weapons. The trade and movement of military-grade weaponry is highly regulated; most commonly it is confined to nation states and private organisations with considerable political influence.",
  "Bauxite": "Bauxite is the main source of aluminium, and is in fact a mix of ores that occur naturally together sometimes with small amounts of rutile and haematite. A key source of aluminum for refineries.",
  "Beer": "Traded under a variety of brands. A very mild narcotic. Occasionally illegal due to its association with antisocial behaviour, but also widely consumed in many cultures.",
  "Belalans Ray Leather": "Due to the particular chemical conditions of the water on Belalans, the rays have a particularly soft skin.",
  "Benitoite": "Benitoite is a blue barium titanium silicate mineral that appears fluorescent under shortwave ultraviolet light.",
  "Bertrandite": "Bertrandite: chemical formula Be4Si2O7(OH)2. Beryllium Ore. A pale yellow orthorhombic mineral, widely refined into Beryllium.",
  "Beryllium": "Beryllium, Be, atomic number 4. Melting point 1560K. A white-grey alkaline earth metal. Widely used in the spacecraft industry right from its early pre-interstellar history because of its high thermal stability and low density. It is also a very useful component of many alloys, both industrially and for specialist high tech components.",
  "Bioreducing Lichen": "Genetically engineered lichen used to prepare an asteroid field or broken surface rocks for industrial extraction. Once deployed the lichen will spread over the field and concentrate specific minerals, changing colour in the process, allowing for efficient extraction.",
  "Biowaste": "Sterilised, then used as a basic form of fertiliser on many agricultural worlds.",
  "Bismuth": "Bismuth, Bi, atomic number 83. Melting point 545K. It is a pentavalent post-transition often used for medicines and specialist alloys. It is sometimes used in pharmaceuticals.",
  "Black Box": "The flight computer from a destroyed ship. Recovered flight computers can offer details on the movements and intentions of ships before meeting their demise. Taking a black box from the scene of an accident is frowned on by authorities, but can offer lucrative profits on the black market.",
  "Bootleg Liquor": "Unregulated alcoholic substances which are typically made through home or small scale production methods, with varying levels of toxicity.",
  "Borasetani Pathogenetics": "These tiny crawling creatures have been called a lab in a bag. They exude tailored biological agents that adapt and mutate to overcome the defenses of their enemies. When deployed in large numbers they resemble a viscious yellow goo that slowly crawls over their victim devouring them completely. When there are no further nutrients to absorb the insects bocome dormant and can be recovered by specialy trained teams to be used again.",
  "Bromellite": "Bromellite, BeO, is a white oxide mineral with a wide range of uses, such as ceramic based electronics, and enhancing material properties of mechanical strength and thermal conductivity.",
  "Building Fabricators": "These are combined resources and manufacturing devices that are used to build surface structures.",
  "Burnham Bile Distillate": "The use of 'donated' human bodily fluids in the distillation process for this potent liquor causes a strong variation in flavours from vintage to vintage, and widespread outcry about the ethics of the production. The producers of the drink report that each slave used agrees to the extraction progress, but this has not stopped some having a bitter taste left in their mouths.",
  "CD-75 Kitten Brand Coffee": "The coffee beans are mellowed in the digestive tract of the indigenous giant cats making for a distinctive and unique aftertaste, many have tried to emulate this chemically and physically however the result to date have been inferior if not disastrous.",
  "CMM Composite": "CMM Composites are layered carbon and metals layered to take advantage of the properties for each of the different components. These result in flexible, lightweight and strong structures.",
  "Centauri Mega Gin": "This chemical distillate is almost pure Alcohol, but with subtle, prized flavors. Often used as an ingredient in more dangerous cocktails. The exact details of the distillation process are a closely guarded secret.",
  "Ceramic Composites": "A wide range of engineered materials supporting a broad range of technological and industrial applications.",
  "Ceremonial Heike Tea": "Super fine green tea. Powdered for use in tea ceremonies, this tea is often used to seal treaties and business deals. It is traditionally ground on granite mills by specially selected millers, chosen for their moral purity.",
  "Ceti Rabbits": "For years 47 Ceti suffered from rodents, introduced from Earth, decimating crops. However, they have turned this to their advantage and now farm them in great numbers as the local environment makes the meat curiously sweet.",
  "Chameleon Cloth": "Woven from living plants, the fabric created retains the native Flora's sympathetic camouflage. When worn the user will blend in with whatever their current environment is. Although considered for military applications, the low availability of the fabric, and the slow speed of the camouflage effect led to it being deemed inferior to technological camouflages.",
  "Chateau De Aegaeon": "Wines from Aegaeon are some of the most valued and prized possessions in the galaxy. In great demand in wealthy systems, these wines are purchased for large sums, but rarely actually drunk.",
  "Chemical Waste": "Chemicals that have become contaminated beyond use. Usually produced as a byproduct of industrial processes.",
  "Cherbones Blood Crystals": "The unique magnetic flows found in the deepest caves of Cherbones have formed amazing crystals that are coveted for their beauty. These fragile structures are manually extracted at great personal risk. The local inhabitants train all their lives to learn the method for extracting the crystals. Many are lost on their first attempt.",
  "Chi Eridani Marine Paste": "A unique mix of zooplankton and phytoplankton from the rich and varied oceans of Chi Eridani. Due to the automated trawling process, it may include any number of other marine creatures that happened to wander into the processor.",
  "Classified Experimental Equipment": "Secretive technology required by Salvation for mass anti-Xeno initiatives.",
  "Clothing": "Even in the 34th century, fashion is continually changing, driving purchases of new clothing for those with some credits to spare.",
  "Cobalt": "Cobalt, Co, atomic number 27. Melting point 1768K. Traditionally used as a blue colouring, but now mainly used for creating high temperature alloys. Also has biotech applications.",
  "Coffee": "A good source of caffeine to fuel to the creative economics. Many attempts have been made to supplant it but all inevitably fail. Some claim the archaic ritual of grinding beans is a key part of the experience.",
  "Coltan": "Coltan is a mixture of columbite and tantalite, both valuable Tantalum ores. Useful in capacitors throughout history for many high tech and electronic devices.",
  "Combat Stabilisers": "Biological agents used to sustain and heal injured humans in combat. Combat Stabilizers allow recipients to continue to function despite unimaginable amounts of pain. Some cultures consider they encourage glorification of combat, and so are illegal.",
  "Commercial Samples": "An assortment of materials, often marketing related, and are of little value on the open market.",
  "Computer Components": "Industrially mass-produced computer components and electronic devices, regulators, storage, distribution boards, spares. Wherever there are computers there are computers that have gone wrong and need a spare part.",
  "Conductive Fabrics": "These Fabrics allow for current to be passed through them in order to build Cloth-set circuitry for wearable technology.",
  "Consumer Technology": "Ever evolving and changing, get on board for the next generation of personal consumer devices. Be the envy of your friends as you show off the latest thing, then get ready to upgrade.",
  "Copper": "Copper, Cu, atomic number 29. Melting point 1358K. A highly ductile lustrous red-orange metal, with good thermal and electrical conductivity. Used broadly by industry as a cheap conductor and in many alloys. It is also used in biotech and aquaculture especially in many extraterrestrial and hemocyanal species.",
  "Coquim Spongiform Victuals": "Spongiform Victuals have been a staple food of the Imperial military for years. Many have tried to create copies of the nutritious formula, but it seems only to thrive in the vast damp caves of Coquim. The ingredients are a tightly held secret, and some suggest that it contains addictive substances.",
  "Crom Silver Fesh": "A variant of the synthetic psychoactive drug based on a closely guarded secret recipe. While active, it causes the user to lock their teeth together and rapidly exhale, a reaction that led to its street name, Fesh. This variant was created from a stolen recipe for Wolf 1301 Fesh and is the closest Fesh variant in terms of quality to the original. Banned in most jurisdictions.",
  "Crop Harvesters": "Agricultural machinery together with spare parts and consumables used for harvesting and packing specific ground-based crops.",
  "Cryolite": "Used in a range of applications, including: Insecticides, pesticides fireworks [sic] and as a solvent for Aluminium oxide.",
  "Crystalline Spheres": "Transparent spheres crafted from the finest crystal and containing a clear liquid full of snow that swirls when shaken",
  "Damaged Escape Pod": "This escape pod's systems have been damaged and will fail by the end time provided in the briefing. After this time the system will no longer be able to sustain the life of its occupant.",
  "Damna Carapaces": "The hard colourful exoskeletons of large insect like creatures. Used as decoration and in the production of exotic materials and clothing.",
  "Data Core": "A large core filled with digital data.",
  "Delta Phoenicis Palms": "A truly organic pest eradication tool, these sterile plants can only be grown from cuttings. Their pollen is lethal to most insectoid life forms. Historically it used their body as a host to germinate. Note may cause hallucinations if workers are over-exposed.",
  "Deuringas Truffles": "More of a lichen than the fungus that they resemble. They have a similar musty flavor to ancient Earth truffles, but the process of metabolising Deuringas's surface - which is why Deuringas truffles must be shaved in preparation for eating.",
  "Diplomatic Bag": "Used to carry political correspondence and other confidential items. Can only be sold on the black market. These packages are often contained within booby-trapped containers.",
  "Diso Ma Corn": "This ancient corn-like crop is harvested manually to preserve the dust-like coating on the seeds. This dust is traditionally snorted from the corn as a chef's treat.",
  "Domestic Appliances": "For every household task, there are any number of domestic appliances fighting for the consumers' attention and credits.",
  "Duradrives": "These robust personal computing devices, manufactured by technology company Herculean Machines, are used throughout the galaxy.",
  "Earth Relics": "Historical artefacts originating from the ancient periods of Earth. These items vary considerably in nature and hold great value to collectors.",
  "Eleu Thermals": "In an age of manufactured goods, many prefer the expensive tradition of making things by hand. Eleu hand-knitted thermals, made from their own wool are the survival underwear of choice for cold climates.",
  "Emergency Power Cells": "Emergency power cells used to provide power when the primary power source is unavailable. They can also be used to temporarily increase power output.",
  "Encrypted Correspondence": "Heavily encrypted data that is of little interest, although some hackers use it for training or practise, or simply enjoy the challenge of breaking the encryption. There is a limited black market for these items.",
  "Encrypted Data Storage": "It is sometimes safer to transport sensitive data physically and also quicker if immense quantities need transferring. They usually have little intrinsic value except to the organisation attempting to secure these items.",
  "Energy Grid Assembly": "A specialised energy grid assembly for controlling power flow.<br><br>These can be found at Pailes Enterprise in the 40 Ceti system.",
  "Eranin Pearl Whisky": "Created to celebrate 30 years of Eranin independence in Alliance, this specially created whiskey was created in limited supply and is expected to increase in value over time.",
  "Eshu Umbrellas": "An anachronistic homage to a more civilized age becomes as symbol of wealth and tradition. Suppliers to the Empire and beyond.",
  "Esuseku Caviar": "After being discovered in an ancient gene bank, the last of the cryogenically stored Sturgeon eggs were purchased for an undisclosed, but reliable enormous sum. After the long search for an appropriate environment, they were introduced to the waters of Esuseku, and to their owner's relief, hatched and established a breeding colony. The ancient fish continues to thrive in the waters of Esuseku making it the primary producer of caviar in known space.",
  "Ethgreze Tea Buds": "These tea buds have to be hand plucked from the dangerous Ethgreze Carnivorous Camellia Sinensis plants. Only those with sharp reflexes make it through their first season without losing fingers or entire hands to the deadly fast plants. Due to the danger in collecting it, this tea is famously expensive.",
  "Evacuation Shelter": "A lightweight robust unit that can be deployed to provide shelter, basic food and air for up to a month in the event of structural failure or meteor impacts on habited builds. They are also used by survey teams on long expeditions.",
  "Exhaust Manifold": "These customised manifolds are used to combine plasmas and gases from multiple sources into a single element.<br/>These can be found at Somerville Station in the Kharpulo system.",
  "Experimental Chemicals": "Often dangerous and corrosive in nature, experimental chemicals are often created for research and scientific purposes. In the wrong hands they can be turned into dangerous weapons, so trade is strictly controlled. A thriving black market trade has proved difficult to control for authorities.",
  "Explosives": "Chemical explosives are used extensively in extraction to gain access to valuable mineral deposits.",
  "Fish": "Flesh from once-living aquatic organisms sold as food stuff. Illegal in some jurisdictions.",
  "Food Cartridges": "Cartridges for 'chefs' (cheap 3D food printers). These dehydrated components are reconstituted into a variety of shapes using a 3D printing technique. Components are mixed with water and flavourings as they are printed, according to the desired food item template for colour, texture and taste.  \"Burgers\" and \"Hotdogs\" are common standard template choices in most chefs.",
  "Fossil Remnants": "Fossilised fragments from an unidentified life form. Inquisitive minds will revel at the chance to analyse and possess one of our galaxy's ancestral occupants.",
  "Fruit and Vegetables": "A diverse selection of plant-based produce, usually grown in bulk on outdoor worlds, used by the luxury food industry and for direct consumption by the population.",
  "Fujin Tea": "A range of infusions from indigenous plants and herbs that produce highly effective medicines rivalling or exceeding the best synthetics. Ill-informed combinations have been known to be instantly fatal.",
  "Gallite": "Gallite: chemical formula CuGaS2. Gallium Ore. Named for its high Gallium content and is widely extracted at refineries.",
  "Gallium": "Gallium, Ga, atomic number 31. Melting point 303K. It is a soft silvery metal at human room temperature, but melts in the human hand. it is used as a key component in semiconductors, and in lasers.",
  "Geawen Dance Dust": "There may be no sound in space, but Geawen Dance Dust will bring the music inside your cockpit, and inside your head. You literally won't be able to stop dancing.",
  "Gene Bank": "Collection of DNA and other biological samples containing valuable information for the scientific community. These banks can sometimes contain samples from extinct species which vastly increases their demand.",
  "Geological Equipment": "Allows basic monitoring and integration of the world's geology, for both scientific, civic and commercial purposes.",
  "Geological Samples": "Geological samples used for scientific and commercial purposes.",
  "Gerasian Gueuze Beer": "Geras 3 A supports life in the form of large algae like plankton, whose bioluminescent digestive system excretes a complex protein that can be used in the brewing process. The resulting beer is famous for it's strength, heady aroma, and luminescent color.",
  "Giant Irukama Snails": "Despite appearances, the species discovered on Irukama are not strictly snails. These indigenous creatures almost destroyed Irukama's native habitat over their sole predator was culled, due to the threat it posed to human settlers. Now actively managed, the surplus stock is sold on as a delicacy. The meat from a single snail can easily fill several standard-size cargo canisters.",
  "Giant Verrix": "This hardy beast of burden now found throughout human space, especially on the emerging worlds of the outer rim, but naturally bred Verrix are very rare and highly prized.",
  "Gilya Signature Weapons": "Leave your own personal mark with these highly customisable weapons, a speciality of the Gilya system. Leave no doubt about who put your victim to rest when using a Gilya Signature weapon. Illegal but highly prized in many jurisdictions. Being disarmed of your signature weapon is considered the greatest of humiliations.",
  "Gold": "Gold, Au, atomic number 79. Melting point 1337K. A valuable precious metal, and because it is the most resistive metal to corrosion, is widely used in jewelry and luxury goods and for contact pads in electronics.",
  "Goman Yaupon Coffee": "This once traditional coffee substitute leapt to fame when the Emperor Hengist Duval gave it his seal of approval.",
  "Goslarite": "This zinc sulphate mineral is used in medicines and antiseptic treatments.",
  "Grain": "Inexpensive and intensively grown in various forms on many outdoor worlds. Mainly consumed as bread but also forms a key constituent of many industrially produced foods.",
  "Grandidierite": "Grandidierite is bluish-green nesosilicate mineral distinguished by the fact that it exhibits different colours when viewed from different angles.",
  "Guardian Casket": "A stone casket created several million years ago by the Guardians, an extinct nonhuman civilisation.",
  "Guardian Orb": "A mechanical device created several million years ago by the Guardians, an extinct nonhuman civilisation.",
  "Guardian Relic": "An artefact created several million years ago by the Guardians, an extinct nonhuman civilisation.",
  "Guardian Tablet": "A tablet, engraved with runes, created several million years ago by the Guardians.",
  "Guardian Totem": "A statue created several million years ago by the Guardians, an extinct nonhuman civilisation.",
  "Guardian Urn": "A sealed container created several million years ago by the Guardians, an extinct nonhuman civilisation.",
  "H.E. Suits": "Suitable for human use in hostile environments including vacuum, together with spare parts. Fitted with atmospheric scrubbing and life support, vital signs monitoring, automatic medical systems and a multi channel communications interface.",
  "HIP 10175 Bush Meat": "A wide range of strong-tasting exotic meats native to HIP 10175, famed for its hunting and natural environment. One commonality between all the available species is a strange spicing flavor. This is believed to be due to the rich local ecosystem. Restricted trade has brought high prices.",
  "HIP 118311 Swarm": "Swarm is the codename of the weaponised form of the tiny but lethally poisonous biting insects native to HIP 118311. Manipulated by a control fluid, the weapons can be targeted onto enemy positions using a remote electromagnetic beam, then unleashed to wreak chaos and death on enemy ranks. The weapon’s trademark buzzing quickly made it a favourite with crime syndicates, favoured for intimidation and enforcement purposes. Banned in most jurusdictions.",
  "HIP Organophosphates": "The high phosphorous content of this powerful pesticide is highly effective, but can cause a number of highly dangerous side effects. This has led to some governments classifying it as a chemical weapon, and many independent agricultural worlds making taking legal action against the producer after cattle and workers have been left maimed.",
  "HIP Proto-Squid": "Though there is no genetic link between the huge creatures of HIP 41181 and the now extinct squid once found on ancient Earth, the evolutionary similarities are remarkable. Perhaps they share some ancient space faring ancestor. There was much protest at the use of these animals as food. Claims of sentience still remain high on the agenda of those trying to stamp out the trade.",
  "HN Shock Mount": "HN shock mounts absorb vibration and impacts to stabilise the mounted device.",
  "HR 7221 Wheat": "This blood-red, grain-like plant - sometimes known as 'Mars Grass' - has proven itself to be terribly invasive and highly aggressive to all other plant types. For this reason, its growth is now restricted to HR 7221. Its restriction has proved a blessing as its unique colouring and flavour are in demand in exotic cookery.",
  "Hafnium 178": "Hafnium 178m2, Hf, atomic number 72. This nuclear isomer has the potential to unleash enormous quantities of gamma radiation, making it an excellent ingredient for use in devastating weapons of mass destruction. As a result Hafnium 178 is a highly controlled substance that is universally illegal to own without special dispensation.",
  "Haiden Black Brew": "Brewed over a low heat for days, this tea is comprised of fine mineral shavings, rather than traditional leaves. This mineral based tea is high in salts and nutritious metals. Over consumption of this has been known to temporarily cause the drinker's skin to take a metallic hue.",
  "Hardware Diagnostic Sensor": "Diagnostic sensors that provide hardware monitoring and telemetry for a variety of systems.<br><br>These can be found at Kanwar Gateway in the Xiripa system.",
  "Harma Silver Sea Rum": "Based on a secret 24th Century recipe taken from the log of one Captain Smolenski, Harma Silver Sea Rum has been developed by blending a range of rare alcohols to create a beverage any corsair would be proud of. The Harma Silver Cartel, who manufacture and distribute the potent brew, enjoy the controversy their product has gleaned after it became a favourite among pirate gangs across the galaxy.",
  "Havasupai Dream Catcher": "Re-live your dreams!  This device can record, consolidate and replay the neural activity of dreams, allowing you to re-experience them whenever you desire, or even share your dreams with friends!",
  "Heatsink Interlink": "These specially made heatsink interlinks provide the mechanism for the emissive cooling plates within a heatsink.<br/><br/>These can be found at Gresley Enterprise in the LHS 3980 system.",
  "Helvetitj Pearls": "Oysters have been one of the more successful adaptors with their rapid genetic modification. Due to the chemicals in the waters the oysters of Helvetitj produce a range of vividly coloured but natural pearls which are in high demand for decorative purposes, but are valued as a food source as well.",
  "Holva Duelling Blades": "The finest blades money can buy. Putting art into death, forged from the purest alloys and available in a range of traditional and modern styles. Ceremonial and combat blades are available.",
  "Honesty Pills": "Originally created to be used in a religious ceremony, wherein an apostate is purified through forced confession, then repentance for their sins. The sect was soon infiltrated by corporate agents, and the psychoactive compound identified. The only secrets that has not been revealed by this drug are the ingredients for creating it, and the fate of the religious sect that discovered it.",
  "Hydrogen Fuel": "Hydrogen fuel is used in high power systems, from ships' drives to weapons to powering the energy needs of stations and surface cities. Using high pressure and temperature, hydrogen is fused into helium in a simple reactor.",
  "Hydrogen Peroxide": "Hydrogen Peroxide, H2O2, is the simplest peroxide and has a number of uses as a reacting agent in chemical processes.",
  "Imperial Slaves": "Slavery is an important part of Imperial Society, providing labour for the Empire and a safety net for its citizens. Many Imperials will choose to sell themselves into a fixed period of slavery than face the embarrassment and dishonour of living with a debt.",
  "Indi Bourbon": "Originally used as a medicine to revive those who have suffocated in dust storms, the restorative effects of this potent drink are almost as famous as the hangovers.",
  "Indite": "Indite: chemical formula Fein2S4. Indium Ore. A rare, black, crystalline mineral. Often found in what were once hydrothermal deposits or asteroids that have been heated in their past. it is widely refined into Indium.",
  "Indium": "Indium, In, atomic number 49. Melting point 429K. Used industrially and high tech for a wide range of alloys, including superconductors, sensors and holo projectors.",
  "Insulating Membrane": "Insulating membranes are used to control heat flow between devices and are typically used for cooling.",
  "Ion Distributor": "Ion distributors are used to control the flows of ions within a device. These can be found at Stevens Orbital in the HIP 18327 system.",
  "Jadeite": "Jadeite; NaAlSi2O6, is a substance of the purest green and used in a variety of crafts and art. It has historical roots with the ancient Mesoamerican cultures.",
  "Jaques Quinentian Still": "A pocket sized one shot distillery, hand crafted by the legendary Cyborg bartender Jaques. This device is capable of turning almost any combination of liquids into 10ml of highly concentrated alcohol in just 3 minutes.",
  "Jaradharre Puzzle Box": "This entertainment device uses concentrated radiation bursts to detect the desires of the player and automatically and instantly creates a game with every feature they could desire. Each unit is unique, and will self customise to represent its owner. Use of another person's puzzle box is considered a great social faux pas.",
  "Jaroua Rice": "Grown in the paddy fields of Jaroua, bioengineered filter fish are used to remove any pests or parasites attached to the plant. It is hand-planted and hand-picked by specially engineered robots.",
  "Jotun Mookah": "A small soft-furred quadruped that stains its multi-colored fur sludge brown when it dies - an action that this highly nervous creature is predisposed to do at the drop of a hat. Professional comforters must work day and night to keep this creature from self induced heart attack. The meat is extremely bitter, but they have found a niche as an expensive accessory.",
  "Kachirigin Filter Leeches": "Leeches were used medically for millennia on ancient Earth but were largely superseded by technology. Hundreds of years later, a chance discovery on Kachirigin revealed some very valuable properties of the native creatures. Kachirigin leeches can painlessly filter impurities from the user's blood, so can be used as a cure-all for hangovers and the worst effects of certain addictions. They are prized by the wealthy and hedonistic, and have an almost cult-like following.",
  "Kamitra Cigars": "Providing the biggest cigars in the Galaxy, hand rolled and ready to smoke right out of the box. Specially treated to allow safe smoking even in the cockpit without overloading your life support module. The best way to end your days.",
  "Kamorin Historic Weapons": "Kamorin Historic Weapons are happy to provide the re-enactor and enthusiast with fully-functional replicas of weapons from a number of important historical eras. Our expert team of craftsmen use traditional materials and methods, with a modern eye of quality. Exploring and researching the annals of history, our artisans continue to bring you the best of weapons from throughout the ages.",
  "Karetii Couture": "With the vagaries of fashion Karetii Couture is always ahead of the curve, and so are the prices. Many people question the value and the practicalities of these items and yet they still maintain a vice like grip on the public's imagination and credits.",
  "Karsuki Locusts": "Prized for their uniquely sweet flavor caused by the native fungal parasites that infest them.",
  "Kinago Violins": "Kinago is famed for its Luthiers producing the finest Violins and other stringed instruments. They are highly prized by both musicians and collectors throughout the galaxy.",
  "Kongga Ale": "The hops of Kongga provide a deep, satisfying flavour to the locally brewed ale, but seem to wither and spoil rapidly when removed from their native climate. Due to this Kongga Ale is renowned for its authentic flavour and traditional production methods. Served at room temperature with a decorative umbrella.",
  "LTT Hyper Sweet": "Created by combining the DNA of the universe's sweetest crops, to create the sweetest substance of them all. It turns out it's highly addictive.",
  "Land Enrichment Systems": "A soup of carefully designed archaebacteria, lichens, and micro-fauna and their dispersal equipment. Used in terraforming or enriching agricultural land.",
  "Landmines": "A cheap and effective way of creating area denial. These explosive devices are banned in most jurisdictions and are effective against personnel and land vehicles.",
  "Lanthanum": "Lanthanum, La, atomic number 57. Melting point 1193K. is a soft metallic element used as an additive in glass. It's properties make it ideal for optical communications systems, other lighting applications and as a catalyst for various refining processes.",
  "Large Survey Data Cache": "Occasionally survey ships go missing during their journeys into the black. On even rarer occasions their cache of survey data can be retrieved and these are highly sought after by institutions and private interests.",
  "Lavian Brandy": "A highly valued liquor from the old world of Lave. Using ancient breeds of grains grown in it's tropical climate, under a permit from the government, the distillate is kept in old earth oak barrels and held in an orbital maturing facility for decades to achieve maximum richness.",
  "Leather": "Assorted tanned animal hides. Used in industry to produce clothing and high value furnishings.",
  "Leathery Eggs": "Advertised as genuine fossilised xeno ovum, scientists were quickly able to show that the eggs traded are actually the product of a team of highly talented prop designers. For some collectors, owning one of these eggs is their top priority, with all other priorities rescinded.",
  "Leestian Evil Juice": "Leestian evil juice acquired its name from local security forces, claiming that those intoxicated with this powerful liquor seem to be possessed with a pure evil.",
  "Lepidolite": "Lepidolite: chemical formula K(Li,Al,Rb)3(Al,Si)4O10(F,OH)2. A purplish pink phyllosilicate mineral. Source of Lithium once refined.",
  "Liquor": "A range of luxury drinks made from distilled, fermented grains and fruits, usually containing a high percentage of alcohol. The narcotic effect means it is illegal in some jurisdictions.",
  "Lithium": "Lithium, Li, atomic number 3. Melting point 453K. A silvery white alkali metal used by industry in ceramic production, and in electronic devices for energy storage. Before the advent of direct brain treatments it was used to treat human mental disorders in early history.",
  "Lithium Hydroxide": "Lithium Hydroxide, LiOH, is a hygroscopic material often used for scrubbing CO₂ from life support systems. It is also used within certain ceramics and as a heat transfer medium.",
  "Live Hecate Sea Worms": "Harvested from hydrothermal vents and prized for the sulphurous salty flavour. They are best eaten live to ensure freshness.",
  "Low Temperature Diamonds": "Low Temperature Diamonds, C, are formed under intense pressure (as with regular diamonds), but without a heat component.",
  "Lucan Onionhead": "A genetically altered strain of the Onionhead flower, chemically changed to circumvent federal laws. This strain has been designed to survive in harsher climates, but its seeds contain the same well-known psychedelic narcotic. Federal lawmakers are working fast to legislate against this new breed.",
  "Lyrae Weed": "This infamous drug grown exclusively on 16 Lyrae 5 is still the narcotic of choice for overpaid celebrities and the super-rich. It has almost become more of a status symbol than a recreational drug.",
  "Magnetic Emitter Coil": "These custom made magnetic emitter coils are used to focus and guide wireless forms of energy transfer.<br><br>These can be found at Steiner Platform in the Aasgaa system",
  "Marine Equipment": "A wide range of industrial scale equipment for marine agriculture. Submersibles, feedstock dispersing equipment, fishing equipment, nets and underwater confinements.",
  "Master Chefs": "Master Chefs are selected based on genetic markers that tend to favour an aptitude for the gourmet. Little is known about them except that they are kidnapped as children and then trained under mysterious conditions to bring out their genetic cooking potential. The use of Master Chefs is illegal in most Federal and Alliance systems, but is regarded as a sign of high status in many Imperial systems. Many anti-slavery protest groups have tried to free Master Chefs from their life of culinary bondage, yet due to their training, most return of their own free will to serve. Theirs is a life of servitude - they know nothing but to cook.",
  "Mechucos High Tea": "Mechucos high tea is so named for the dizzying highs caused by its consumption. Most users recommend restricting consumption to specific times of the day, and only with a side plate of restorative sandwiches and cakes.",
  "Medb Starlube": "The universal lubricator used in construction, machinery and agriculture. It also has a number of domestic applications. It's slogan is: the lube that keeps the galaxy spinning!",
  "Medical Diagnostic Equipment": "Equipment which allows for rapid diagnosis of a large number of ailments and diseases. This equipment also screens for and identifies prohibited substances.",
  "Meta-Alloys": "Meta-alloys have a complex lattice structure with large internal voids. They are cellular in nature, and formed organically. They are incredibly strong - much stronger than foamed aluminium for example. Many elements form the structure so technically they are alloys, but the composition is different in different parts of the cell walls for strength. They are good thermal insulators, and have a high melting point, but if they are melted they lose all their special properties and become a conventional alloy. They are easily machined, but as yet cannot be manufactured, only found in space. They are associated with recently discovered alien entities nicknamed 'Large Barnacles' by interstellar explorers. These appear to be common in certain parts of space, although no-one is certain why. This material has been heralded as the next step in materials technology. It is ultra-light and stronger and more versatile than most commercially available alloys.",
  "Methane Clathrate": "Methane Clathrate, CH4·5.75H2O or 4CH4·23H2O, is a chemical where methane is bound within a crystal lattice of water.",
  "Methanol Monohydrate Crystals": "Methanol Monohydrate, CH6O2, are crystals with unusual thermoelastic properties which are useful for mechanical and optical materials.",
  "Micro Controllers": "Micro controllers are small units to provide actuation and process control for lightweight devices.",
  "Microbial Furnaces": "Bio-engineered microbes that separate specific elements from powdered ore. Produced on high tech worlds, their name is historic having replaced thermal furnaces for the refining or many ores.",
  "Military Grade Fabrics": "Made fom high-grade fabrics which are highly durable as well as adaptive to different temperatures and weather conditions, this clothing is essential for military personnel.",
  "Military Intelligence": "Highly confidential documents detailing military movements and military strategy. Possession of such documents is highly illegal, due to their sensitive nature. For the same reason they fetch an exceedingly large sum from the right buyer.",
  "Military Plans": "Highly confidential documents detailing military movements and military strategy. Possession of such documents is highly illegal, due to their sensitive nature. For the same reason they fetch a large sum to the right seller on the black market.",
  "Mineral Extractors": "Industrially produced 'grey goo' micro devices that are injected into minerals to separate specific constituents from mixed ores along grain boundaries. Extraction sites that utilise mineral extractors in their processes are significantly more efficient.",
  "Mineral Oil": "This is an organic oil that is a useful raw material for producing a wide range of synthetic materials from plastics to ceramics. It is derived from the decay of organic materials, and can often be found beneath the ground on outdoor worlds. Surprisingly, mineral oil was burnt for energy on ancient Earth.",
  "Modular Terminals": "Used by factions as a reward for mission contracts.<br><br>Modular terminals are ubiquitous items that provide a hardware display of data in a visual and audio format. While they can be sold at markets for a minimal price, these are more often used by engineers for their upgrades.",
  "Moissanite": "This crystalline silicon carbide mineral has applications in electronics manufacture, and thermal energy absorption. It is also used in jewellery and other crafted items.",
  "Mokojing Beast Feast": "Marketed as \"the galaxy's most dangerous cereal\", with a tagline imploring the consumer to \"eat it before it eats you\", Beast Feast claims to contain trace elements of over two hundred and twenty three confirmed man-eater species, allowing consumers to \"eat their way to the top of the food chain\".",
  "Mollusc Brain Tissue": "A sample of brain tissue from a space-based mollusc.",
  "Mollusc Fluid": "A fluid sample from a space-based mollusc.",
  "Mollusc Membrane": "A sample of membrane from a from a space-based mollusc.",
  "Mollusc Mycelium": "A sample of the mycelium of a space-based mollusc.",
  "Mollusc Soft Tissue": "A sample of soft tissue from a space-based mollusc.",
  "Mollusc Spores": "A sample of spores from a from a space-based mollusc.",
  "Momus Bog Spaniel": "Famed for its inability to hunt through water, it makes such lifelike duck calls that some interesting cross breeds are now being researched.",
  "Monazite": "Monazite is a reddish-brown phosphate mineral containing thorium and sometimes uranium, making it radioactive.",
  "Motrona Experience Jelly": "A programmable narcotic created in small batches and pre-programmed to provide whatever experience the client wishes to hallucinate. Usually this drug is created only on a bespoke order from an unknown client, but some worlds are willing to sell Pre-programmed samples on the general market.",
  "Mulachi Giant Fungus": "The fungal life forms found in Mulachi can grow to occupy entire continents!  Specifically trained teams are sent to the planet's surface to industrially harvest large portions of the fungal structures, but workers must be wary of the deadly fungal spores.",
  "Muon Imager": "Muon topographical instruments providing deep surface scans of planets and moons.",
  "Musgravite": "Musgravite is an oxide mineral first discovered on Earth in the Musgrave mountain range in Australia, hence its name.",
  "Mysterious Idol": "This appears to be an idol crafted to worship some sort of deity or higher form of life.",
  "Nanobreakers": "Used by factions as a reward for mission contracts.<br><br>Nanobreakers are tiny machines used for disassembling certain, specialised materials. While they can be sold at markets for a minimal price, these are more often used by engineers for their upgrades.",
  "Nanomedicines": "These sophisticated pharmaceuticals use nanoscale materials to target disease far more efficiently than conventional medicine. The product of an ambitious R&D programme, they are developed by the technologically advanced community Utopia and exclusively distributed by Vandermeer Corporation in the Kuma system.",
  "Narcotics": "Synthetically created substances tailored to create mood enhancement in a human. Widely outlawed due to their addictive nature, and the resultant longer term effects on human consumers.",
  "Natural Fabrics": "A range of high value fabrics derived from natural organic materials generally produced on outdoor worlds. These are used in industrial locations to make clothing and other items.",
  "Neofabric Insulation": "Neofabric insulation is a material using complementary fibre structures to retain, or protect from, heat build up.",
  "Neritus Berries": "This native plant form produces clear red fruit with a unique flavor. The plant is carnivorous and the berries contain blood plasma from its victims which is said to be an aid to slimming.",
  "Nerve Agents": "Used in medical research but because of the potential to be weaponised is a controlled substance in many jurisdictions.",
  "Ngadandari Fire Opals": "A particularly rich seam of high grade opals famed for their mesmerising fire-like reflections. Imperial citizens view them as a status symbol, representing the fire of the birth of the empire. Their high market value has lead to the planet being systematically strip-mined by Imperial slaves.",
  "Nguna Modern Antiques": "Local craftsmen are specialists in bringing the past into your life crafted from authentically accurate materials, a mark of distinction.",
  "Njangari Saddles": "The Saddlers of Njangari are renowned for their leather work, and their motto: No job too big or too invertebrate. Whether simple domestic supplies or custom saddles and tack for some of the more exotic species in the galaxy, they are the very best.",
  "Non-Lethal Weapons": "Non-Lethal Weapons are hand-held weapons used by law enforcement and for personal protection. They temporarily stun or incapacitate a human target, and are legal in most jurisdictions.",
  "Non Euclidian Exotanks": "Produced under licence, and with the approval of a number of environmental groups, these tanks can be used to create a truly alien habitat capable of sustaining life forms from a variety on non earth like environments. They are available in a number of mind bending shapes.",
  "Occupied Escape Pod": "Escape pods are typically made from composite materials designed to withstand extremes of temperature and pressure, and can protect a single occupant in the event of ship destruction.",
  "Ochoeng Chillies": "Due to the relaxation of various genetic modification laws, Ochoeng prides itself on having produced the galaxy's hottest chilli pepper. There have been numerous calls to reclassify the substances as toxic, however the produce remains legal in most systems.",
  "Onionhead": "The Onionhead flower is native to HIP 55118, and its seeds contain the well-known psychedelic narcotic. Illegal in most jurisdictions.",
  "Onionhead Alpha Strain": "A new and improved strain of the famous Onionhead narcotic.",
  "Onionhead Beta Strain": "An adapted strain of the Onionhead narcotic favourable to local conditions.",
  "Onionhead Gamma Strain": "A new strain of Onionhead tailored to grow in local conditions.",
  "Ophiuch Exino Artefacts": "These strange sculptures are believed by some to have been created by a now extinct ancient sentient race. Others have theorised that the sculptures are a natural formation caused by local weather patterns. Most economists agree that there are massive profits made from the gullible and wealthy collectors.",
  "Orrerian Vicious Brew": "This drink is so high in caffeine and Natural sugars that it is often classed as a Narcotic. The addictive properties and resulting sleep deprivation are famed.",
  "Osmium": "Osmium, Os, atomic number 76, melting point 3306K. A very hard bluish-white metal. Provides extreme durability even at high temperatures, and is a valuable constituent in specialist alloys.",
  "Painite": "Painite,CaZrAl<sub>9</sub>O<sub>15</sub>(BO<sub>3</sub>). Painite is an incredibly rare borate mineral that typically takes the form of a red gemstone. Highly sought after by socialities throughout occupied space, it is renowned for being one of the most valuable types of gemstones in the galaxy.",
  "Palladium": "Palladium, PD, 46. Often used in electronics and for purifying noxious gasses.",
  "Pantaa Prayer Sticks": "These sacred items are said to bring wealth and prosperity to all who inhale their smoke, as can be seen by how prosperous George Pantazis has become.",
  "Pavonis Ear Grubs": "Native to the harsh desert climate, these unpleasant creatures will burrow into any soft surface, including flesh, to avoid the sun. Their resemblance of a walking human ear lead to their name. Some slavers use these grubs as a restrainer for their captives, attaching a dormant extra ear to the forehead of their slave that can be remotely triggered.",
  "Performance Enhancers": "A broad category of engineered substances that enhance human physical or mental or emotional capabilities. Produced on high tech worlds, and widely consumed. There are some risks from excessive consumption and they are illegal in some jurisdictions.",
  "Personal Effects": "Personal items are often transported and sometimes lost while travelling within and between star systems. They usually have little value except to their owners.",
  "Personal Gifts": "Colourfully wrapped presents for those naughty and nice, although the nice ones do appear to be bigger.",
  "Personal Weapons": "Personal firearms, designed for both self defence and offence, but intended to kill a human attacker. Illegal or highly controlled in many jurisdictions.",
  "Pesticides": "Pesticides are targeted engineered substances, created to disrupt a particular part of the biological processes within a given organic pest. Used on agricultural worlds to reduce pest damage to crops or livestock.",
  "Platinum": "Platinum, Pt. atomic number 78. Melting point 2,041K. A grey-white precious metal used as a catalyst within many industrial processes, in addition to its value in electronics and luxury goods because of its resistance to corrosion.",
  "Platinum Alloy": "An ultra-strong metal alloy used in the manufacture of robotics, heavy machinery and weaponry. Due to the dangerous nature of mining and processing the alloy and fusing it with Platinum, most systems refused to produce it and the technique was almost lost. Now the factions of the Nahuatl system are the only people with the knowledge to create the metal.",
  "Pod Core Tissue": "A sample of tissue from the core of a space-based seed pod.",
  "Pod Dead Tissue": "A sample of dead tissue from a space-based seed pod.",
  "Pod Mesoglea": "A sample of jelly-like tissue from a space-based seed pod.",
  "Pod Outer Tissue": "A sample of tissue from the outer layers of a space-based seed pod.",
  "Pod Shell Tissue": "A sample of tissue from the shell of a space-based seed pod.",
  "Pod Surface Tissue": "A sample of tissue from the surface of a space-based seed pod.",
  "Pod Tissue": "A sample of tissue from a space-based seed pod.",
  "Polymers": "Polymers are materials made of long chains of molecules. They are synthesised from mineral oil in refineries, and then used by industry to manufacture a very wide range of goods.",
  "Power Converter": "Power converter used to modify and regulate the energy coming from multiple sources so that it is tuned to the optimal operational requirements of all attached devices.<br><br>These can be found at Shukor Dock in the Perun system.",
  "Power Generators": "Industrially produced components for Power Generators, used throughout human space. Though the Sirius Corporation have a near monopoly on manufacture of most new larger units, many other companies produce the vast amount of consumables, spares and ancillary parts for them.",
  "Power Transfer Bus": "High energy power transfer units used to deliver power where it is needed.<br/><br/>These can be found at Haignere Orbital in the Wuthawchu system.",
  "Praseodymium": "Praseodymium, Pr, atomic number 59. Melting point 1208K. This is a soft and malleable metal. It is a rare mineral used for a variety of purposes including: a component in enhanced magnets, an alloy component for metals and laser optics.",
  "Precious Gems": "These materials have inherent value. They are very useful in maintaining stability in otherwise volatile economies. Alongside the wealth factor, precious gems and metals play a significant role in the generation of extravagant status symbols.",
  "Progenitor Cells": "Targeted engineered cells to restore damage in older human cells. These can greatly extend the life of humans that take them. Some cultures believe it is immoral, especially as they tend to be used by the richest people, and so they are illegal in some jurisdictions.",
  "Prohibited Research Materials": "Contains theoretical and experimental research, along with samples, the subject and contents of which are strictly prohibited by most authorities; their very existence is a crime, however their contents are highly valuable.",
  "Prototype Tech": "The latest developments in experimental technology are jealously guarded by the galaxy's various corporations, and unsanctioned possession of prototype tech is severely punished. However, pilots have discovered there is a prospering black market for stolen tech.",
  "Pyrophyllite": "This phyllosilicate mineral is used in high pressure experiments. On some worlds it's also a material for intricate arts and crafts.",
  "Radiation Baffle": "Radiation baffles are used to restrict and direct radiation emissions.<br><br>These can be found at Sopwith Arsenal in the Taevaisa system.",
  "Rajukru Multi-Stoves": "Multipurpose stoves that can be operated using almost any fuel. Used on many frontier worlds where other technology cannot be relied on or just does not work. Galactic heritage approved. The famed rustic designs are in use on camp fires throughout the galaxy.",
  "Rapa Bao Snake Skins": "Rapa Bao Snake skins are farmed throughout the Galaxy for their size and strength. The snakes are free-range and many workers have lost their lives whilst tending to this vital crop.",
  "Rare Artwork": "Prized and treasured works of art. The galaxy is rife with reproductions and forgeries, and trade in the genuine articles is highly controlled, with pieces transported between owners in secure convoys. Occasionally pieces find their way onto the black market, selling for under-the-counter prices.",
  "Reactive Armour": "Capable of actively dissipating large amounts of kinetic, electrical and thermal energy, reactive armour greatly increases the chance of survival of the wearer from sustained weapons fire.",
  "Rebel Transmissions": "Transcripts of communications between dissident groups. These documents are highly valued by a number of factions for the intelligence they contain. It is considered highly suspicious to be carrying them, but black market trade in data will always flow.",
  "Reinforced Mounting Plate": "These custom made reinforced mounting plates are used to strengthen the supports for a mounted device.<br/><br/>These can be found at Grassmann Station in the Findalibila system.",
  "Resonating Separators": "Self-calibrating tuned oscillators that resonate at a range of specific frequencies, used at refineries for bulk processing of ores.",
  "Rhodplumsite": "Rhodplumsite is a rhodium-lead sulphide mineral distinguished by the fact that it exhibits different colours when viewed from different angles, appearing white, creamy pink or grayish blue.",
  "Robotics": "Robotics are used to perform simple automated tasks or to act as avatars for remotely located humans in hazardous environments. They are also used for repetitive and highly accurate production line tasks.",
  "Rockforth Fertiliser": "A synthetic material designed to provide growing plants with essential nutrients.",
  "Rusani Old Smokey": "Guaranteed genuine non-synthetic tobacco. Fully certified as organic. The only harm done is to yourself.",
  "Rutile": "Rutile: Titanium Oxide, TiO2. Titanium Ore. A wine-red crystalline mineral used in creating ceramics in high refraction options, and of course refined to produce titanium.",
  "SAP 8 Core Container": "This container holds a crystalline shard of unknown origin. Scans indicate that the foot long shard is suspended inside a modified, self-sustaining, fusion-core containment field. Any breach of the field will result in the containers destruction.",
  "Samarium": "Samarium, Sm, atomic number 62. Melting point 1345K. This element has remarkable magnetisation properties, far exceeding that of iron. It is also commonly used as a catalyst and chemical reagent.",
  "Sanuma Decorative Meat": "One of the most inventive of synthetic meat specialists, growing the meat into fabulous sculptures of flesh \"grown on the bone\".",
  "Saxon Wine": "A near perfect replication of the famed 2093 vintage wines produced on ancient Earth. That year's wine was universally declared the best ever produced, and has yet to be topped. Scientists on Hill Orbital station were able to replicate the famous wine, and now guard the secrets of their formular with great care.",
  "Scientific Research": "A collection of data and equipment, the results of a series of scientific experiments and observations.",
  "Scientific Samples": "Most scientific sample analysis is done on site, although certain types of projects require further or separate analysis. These finds can sometimes lead to breakthroughs and are also highly sought after by private collectors.",
  "Scrap": "Assorted unwanted refuse with a high metal content.",
  "Semiconductors": "Extremely pure semiconducting crystalline materials are used extensively in the electronics industry.",
  "Serendibite": "Serendibite is a pale yellow, blue-green or greyish blue silicate mineral that takes its name from Serendib, the old Arabic name for Sri Lanka.",
  "Shan's Charis Orchid": "Named after its discoverer's late baby daughter, this rare and delicate member of the Orchidaceae family is famed for its short but spectacular flowering and for its exquisite aroma which lingers long in the memory after the flower itself has faded.",
  "Silver": "Silver, Ag, atomic number 47. Melting point 1234K. A precious metal valued in jewelry. It also has many useful industrial properties being the best electrical and thermal conductor of any metal, and also the most reflective, and so is widely used in high tech applications, either in its pure form or alloyed with other metals.",
  "Skimmer Components": "These maintenance and repair packs are used to keep skimmers operational.",
  "Slaves": "Bonded men and women. Almost universally illegal and shunned by most civilized nations. Great efforts have been made to stamp out this trade in misery, however a few markets remain open.",
  "Small Survey Data Cache": "Finding the data cache from a survey mission is a rare, but often lucrative, find for explorers. These caches are constantly in demand from academic institutions and commercial interests.",
  "Soontill Relics": "A slab of unidentified material covered in pictographs of an unknown origin. This relic is part of a cache of similar artefacts that were uncovered by explorers researching lost alien civilizations in the Soontil system. Sold by Garry's Reclamations, Cheranovsky City, Ngurii.",
  "Sothis Crystalline Gold": "When gold is exposed to the rare gas coming from thermal vents on the sea beds of the twin Earth like planets in Sothis A5 and Sothis A6, it forms into a previously unseen crystalline structure unlike other crystalline gold. Scientists and engineers are only just beginning to discover the technological applications for this rare form of gold.",
  "Space Pioneer Relics": "Items from mankind's first attempts at space exploration and research.",
  "Structural Regulators": "These monitor structural stability of buildings under a broad range of gravities. They will generate alerts if dangerous stresses or damage is detected.",
  "Superconductors": "Complex highly pure alloys have zero resistance to electricity below a certain temperature. Such superconducting alloys are used in High Tech and Industrial economies to create a wide range of devices.",
  "Surface Stabilisers": "Unique polymer that is injected into the surrounding rock providing a stable environment for construction.",
  "Survival Equipment": "A selection of absolute essentials needed to survive in extreme conditions.",
  "Synthetic Fabrics": "Textile material created from artificial fibres. Used by industry for clothing and lightweight construction materials.",
  "Synthetic Meat": "Meat that is synthesised in an industrial scale. The process relies on DNA from species from old Earth. The DNA is adjusted so muscle tissue is grown in huge quantities without the rest of the animal.",
  "Synthetic Reagents": "A selection of inorganic molecules used in the creation and manipulation of a wide range of organic compounds",
  "Taaffeite": "Taaffeite; chemical formula BeMgAl4O8, is a rare gemstone with a purple hue, used in jewellery and other crafts.",
  "Tactical Data": "Encrypted documents detailing logistics, armament control points and infrastructure. Possession of such documents is illegal, due to their sensitive nature. There is a limited black market demand for these items as their military grade encryption makes them almost impossible to crack.",
  "Tanmark Tranquil Tea": "An infusion of native herbs renowned for its sedative effects.",
  "Tantalum": "Tantalum, Ta, atomic number 73. Melting point 3290K. Used to make capacitors and high melting point alloys used in reactors and by the military for specialist alloys used in weapons for armour penetration.",
  "Tarach Spice": "Made from crushed beetles, this mild euphoric drug has a number of side effects including turning the whites of addicts' eyes a subtle shade of green. Widely illegal, but favoured in many anarchic systems where the green eyes are seen as a badge of an extreme lifestyle.",
  "Tauri Chimes": "These hand crafted wind chimes are specially tuned to stimulate a variety of spiritual and physical responses. They are known for helping people find inner peace, or direction, and are guaranteed to keep your chakras aligned.",
  "Tea": "Used ceremonially as well as for its stimulant effects. Tea remains a beverage with historic roots and there is great rivalry between those that drink tea and those that drink coffee.",
  "Technical Blueprints": "Blueprints of a patented new machinery and systems that are highly prized on the black market. Copyright theft is frowned upon by the authorities and those carrying illegally acquired blueprints can face extreme application of the law.",
  "Telemetry Suite": "Telemetry suites provide access to information flows relating to specific components within a system.",
  "Terra Mater Blood Bores": "A potent physical stimulant produced using extracts of a native Terra Mater carnivorous plant. When added to the user's circulatory system, it allows a human to exert themselves far beyond their normal capabilities. The side effects are often permanent with increased likelihood of haemorrhaging and weight loss.",
  "Thallium": "Thallium, Tl, atomic number 81. Melting point 577K. is a post-transition metal. It has a number of technological uses including medical imaging, infra-red optics and high temperature super conductivity.",
  "Thargoid Basilisk Tissue Sample": "A sample of bio-mechanical tissue taken from a Thargoid Interceptor-class vessel. This sample has come from a variant known as a Basilisk and appears older and more developed than samples taken from the Cyclops variant with denser biological matter and more intricate technological elements. Tissue samples appear to be highly sought after for research purposes despite the fact that they appear to be highly corrosive.",
  "Thargoid Biological Matter": "A bio-mechanical canister containing Thargoid biological matter. This material plays a part in the construction of Thargoid structures, technology and ships.",
  "Thargoid Cyclops Tissue Sample": "A sample of bio-mechanical tissue taken from a Thargoid Interceptor-class vessel. This sample has been taken from a variant known as a Cyclops and contains both biological and mechanical elements. Tissue samples appear to be highly sought after for research purposes despite the fact that they appear to be highly corrosive.",
  "Thargoid Heart": "A processing node recovered from a Thargoid ship. These objects are integral to the flight and operational systems of Thargoid vessels.",
  "Thargoid Hydra Tissue Sample": "A sample of bio-mechanical tissue from a Thargoid Interceptor-class vessel. This sample is from the Hydra variant, and is therefore more developed than samples from other kinds of Interceptor, with denser biological matter and more intricate technological elements. Such samples are highly sought after by scientists despite being highly corrosive.",
  "Thargoid Link": "A piece of Thargoid technology typically found at Thargoid surface sites.",
  "Thargoid Medusa Tissue Sample": "A sample of bio-mechanical tissue taken from a Thargoid Interceptor-class vessel. This sample has come from a variant known as a Medusa and appears older and more developed than samples taken from both the Cyclops and Basilisk variants with denser biological matter and more intricate technological elements. Tissue samples appear to be highly sought after for research purposes despite the fact that they appear to be highly corrosive.",
  "Thargoid Probe": "These Thargoid objects are capable of emitting an electro-magnetic pulse that can temporarily incapacitate a starship.",
  "Thargoid Resin": "A bio-mechanical canister containing Thargoid resin. This substance can be used to lubricate the internal systems of Thargoid technology when wet, and to protect and reinforce structures when dry. When converted into a gas it is highly corrosive.",
  "Thargoid Scout Tissue Sample": "A sample of bio-mechanical tissue taken from a Thargoid Scout-class vessel. Tissue samples appear to be much sought after for research purposes, despite the fact that they appear to be highly corrosive.",
  "Thargoid Sensor": "These strange objects are of Thargoid origin. They have the ability to repair themselves by extracting non-organic material from their immediate environment, and this self-repair mechanism can severely damage starships and other machinery. They can also scan nearby vessels and celestial bodies, and transmit information about the scanned object in an encrypted form.",
  "Thargoid Technology Samples": "A bio-mechanical canister containing Thargoid technological samples. This material plays a part in the construction of Thargoid structures and ships.",
  "The Hutton Mug": "Delivered over vast distances by those in search of a profit, the Hutton Mug, is only sold to Commanders who make the painfully long journey to Hutton Orbital. Made from the salvaged frame shift drive plates of ships that ran out of fuel before reaching the station, this is purely a vanity item commemorating the epic journey. Its value lies in its rarity and latent frame shift energies keeping your drink that little bit warmer for the journey.",
  "Thermal Cooling Units": "These draw excess heat from surrounding material to enable habitation in even the most extreme environments.",
  "Thorium": "Thorium, Th, atomic number 90. Melting point 2023K. A radioactive actinide metal. It was once used in ancient fission reactions. It is still used by some medical technology and as a component in advanced ceramics.",
  "Thrutis Cream": "A curious mix of fermented Thrutis Giant Rat milk and raw turtle egg yolks produces a potent mix similar to Ancient Advocaat. Each bottle is provided with a ceremonial tasting spoon, to ease the pouring of this viscous, but delicious drink.",
  "Time Capsule": "These canisters are of historical interest and highly collectable although sometimes the contents have turned to dust with age.",
  "Tiolce Waste2Paste Units": "The original and best, turning all your waste into a nutritious and wholesome paste.",
  "Titanium": "Titanium, Ti, atomic 22. Melting point 1941K. A lustrous, silver-grey, low density, high strength metal that is used in a great many industrial applications, including high spec spacecraft hulls.",
  "Tobacco": "A naturally occurring plant whose leaves, when dried and shredded, are a source of nicotine, a mild and expensive organic narcotic. Usually chewed or smoked, and used in ancient rituals. Illegal in many jurisdictions.",
  "Toxandji Virocide": "Engineered to order, Toxandji Virocide can be created to target whatever pest or parasite is effecting your crops. This highly intelligent virus can be programmed to self terminate at the end of a season, or to hibernate in preparation for the next cycle.",
  "Toxic Waste": "Toxic waste is illegal in most parts of the galaxy.<br/><br/>Hazardous toxic waste that is unsafe for human contact. Highly volatile, likely to leak and may explode when damaged.",
  "Trade Data": "The trade manifest data for a ship that met its end nearby. The information contained within can be extremely useful to unscrupulous individuals and fetches a good price on the black market. However, illegal salvage is punishable by law.",
  "Trinkets of Hidden Fortune": "This container appears to hold an assorted collection of low-value trinkets, knick-knacks and statuettes. Such trinkets are generally used by superstitious pilots to try and win favour with the lady Fortuna. However, these particular knick-knacks have a much more valuable prize hidden within.",
  "Tritium": "Tritium is a beta-emitting radioactive isotope of hydrogen. It is an important ingredient for boosting nuclear fusion reactions.",
  "Ultra-Compact Processor Prototypes": "These new processor prototypes have already demonstrated their versatility and capability. The combination of organic and nano fabrication makes them difficult to manufacture.",
  "Unstable Data Core": "These ubiquitous devices provide extensive data storage, but are extremely volatile when damaged. They must be returned by the end date for information retrieval or their contents become unusable.",
  "Uraninite": "Uraninite: chemical formula UO2. A radioactive ore, radioactive principally because of the small amount of the isotope U235 present. Refined into Uranium at some refineries. Uranium was used for power early in human history, using refined U235 in fission reactors, but now is mainly used for biotech applications. Illegal in some jurisdictions.",
  "Uranium": "Uranium, U, atomic number 92. Melting point 1405K. Uranium is a silvery grey metal, usually found as a mix of isotopes, mostly U238, and typically less than 1% of the radioactive U235. As a whole it is only weakly radioactive. it is chemically toxic but useful element in industry, mainly because of its density. In early human history it was used as a power source in fission reactors. Standard canisters offer sufficient protection from the low level of radiation.",
  "Uszaian Tree Grub": "This grub was introduced to the system from Lave, in an attempt to create a wildlife reserve for endangered species. Unfortunately the grubs mutated and evolved in their new environment, and the project failed. The evolved grubs were found to have a delicious flavor and surprising texture, and have since become a delicacy.",
  "Utgaroar Millennial Eggs": "These eggs have been buried deep in the highly alkaline Utgaroarian soil around the many active geysers, where they are slowly cooked by the natural heat of the planet and take on a distinctive purple color and their prized bittersweet taste.",
  "Uzumoku Low-G Wings": "Have you ever wanted to fly?  Uzumoku Low-G Wings provide you with enough lift and thrust to soar like a bird, and are practical and stylish from their discreet shoulder mounted unit!  Sadly they can only function in suitable low G environments.",
  "V Herculis Body Rub": "Available in a variety of textures, this scrub can exfoliate just about anything!",
  "Vanayequi Ceratomorpha Fur": "Genetically regressive rhinoceroses were originally introduced to Vanayequi to provide a reliable source of leather for nearby industries. The genetic modification was successful in reducing the animal's aggressive tendencies, but had unintended side effects. As the ceratomorphs returned to a more primitive state, they began growing soft, lush fur. This fur is now prized around the galaxy for its resilience and warmth.",
  "Vega Slimweed": "Initially thought to be a plant, settlers of the system would swallow it whole for its slimming and appetite reducing qualities. The revelation that the plant is actually a parasitic life form has not reduced its popularity. Those infested have reported a difficulty in removing the parasite once it has established, but the benefits include an immunity to certain biological poisons. The parasite must be purged before it begins to pupate.",
  "Vidavantian Lace": "Specially engineered vines weave fine lace into intricate natural patterns. These highly fragile plants work slow and die if taken from their native environment.",
  "Void Extract Coffee": "Brewed using particularly robust beans, the flavour and caffeine is extracted from the beans using custom technology. Harnessing the power of the vacuum of space to enrich comet water, the method creates a beverage noted for its potency.",
  "Volkhab Bee Drones": "Guaranteed pollination every time!  These miniature drones are supplied in the thousands to ensure your crops are fertilised whatever the conditions. Unlike natural bees, they can be used in conjunction with pesticides and can be supplied pre-coated with your choice of growth agents!",
  "Water": "H2O. A chemical compound that is vital to human life and useful in a number of industrial processes.",
  "Water Purifiers": "Water purifiers and components and consumables for them. All space installations are reliant on recycled water, so water purification is vital for survival. Some units are set up to medicate the purified water to maintain the correct mood of inhabitants.",
  "Wheemete Wheat Cakes": "These cakes were originally used as packing material for expensive machinery, but when plant owners realised they were edible, they soon became the workers staple diet. The wheat cakes produced today are made using the traditional recipe.",
  "Wine": "A luxury drink made from fermented fruits, containing alcohol, a mild narcotic, and is grown organically. Occasionally illegal because of the alcohol content.",
  "Witchhaul Kobe Beef": "A traditional breed from the Tajima strain of wagyu cattle in Kobe in Japan on ancient Earth, they remain most pampered cattle in human space. Taken from Kobe before the Earth's serious environmental decline, the cattle are fed a secret mix of rare grains and brushed daily. Now unique to Witchhaul, this is one of the most priced meats there is.",
  "Wolf Fesh": "A synthetic psychoactive drug based on a closely guarded secret recipe. While active, it causes the user to lock their teeth together and rapidly exhale, a reaction that led to its street name, Fesh. There are many poor imitations but Wolf 1301 Fesh is the original and remains the most expensive due to its consistent quality. Banned in most jurisdictions.",
  "Wreckage Components": "Accidents in space often leave a lot of debris, some of that wreckage should be useful in determining the cause of the accident. They should be handed in to whichever organisation has called for their collection, however they also generate some demand as morbid momentos or simply as scrap.",
  "Wulpa Hyperbore Systems": "Wulpa Engineering Systems are constantly working to improve and enhance on existing models, with the Wulpa Hyperbore System representing the latest in automated mineral extraction services.",
  "Wuthielo Ku Froth": "Not strictly a beer, this light alcoholic beverage is made from fermented frog spawn which is then filtered through rush mats.",
  "Xihe Biomorphic Companions": "We make the most realistic and exclusive animal companions using the latest technology and robotics, better than nature and guaranteed to last. Rigorous testing ensures that all our animals conform to the appropriate legislation on artificial intelligence.",
  "Yaso Kondi Leaf": "A native plant that exhibits similar properties to tobacco, but without the harmful effects. Discovered through observing its effects on the local fauna.",
  "Zeessze Ant Grub Glue": "Stick anything to everything with this natural glue, made from the cocoons of indigenous insects. It is non-toxic and can be easily removed using a resin secreted by the queen ant."
}